{
  "thật": 107,
  "dễ": 24,
  "nguyên": 70,
  "tố": 126,
  "118": 0,
  "oganesson": 92,
  "giới": 31,
  "nguyên tố": 71,
  "tố 118": 127,
  "thể": 110,
  "thích": 106,
  "bình": 3,
  "luận": 51,
  "bình luận": 4,
  "hóa": 41,
  "ngồi": 74,
  "nghe": 64,
  "ngồi nghe": 75,
  "nghe thật": 65,
  "video": 134,
  "khoa": 47,
  "học": 44,
  "nhạc": 82,
  "to": 113,
  "lời": 56,
  "hiểu": 35,
  "khoa học": 48,
  "nhạc to": 85,
  "xem": 138,
  "câu": 13,
  "trả": 114,
  "câu trả": 14,
  "trả lời": 115,
  "thắc": 108,
  "mắc": 63,
  "tồn": 129,
  "thắc mắc": 109,
  "nghỉ": 66,
  "hè": 40,
  "lớp": 55,
  "nghỉ hè": 67,
  "giờ": 32,
  "nhãn": 79,
  "dán": 20,
  "mày": 59,
  "yên": 142,
  "nhãn dán": 80,
  "chùa": 8,
  "hết": 43,
  "dán xem": 22,
  "xem chùa": 139,
  "mấy": 62,
  "bảo": 7,
  "ảo": 147,
  "nhìn": 81,
  "tự": 132,
  "nhiên": 78,
  "chế": 9,
  "tạo": 123,
  "máy": 60,
  "gia": 25,
  "tốc": 128,
  "hạt": 42,
  "tử": 131,
  "minh": 58,
  "bảng": 5,
  "tuần": 117,
  "hoàn": 37,
  "vãi": 135,
  "tự nhiên": 133,
  "chế tạo": 10,
  "gia tốc": 26,
  "tạo nguyên": 124,
  "nguyên tử": 72,
  "bảng tuần": 6,
  "tuần hoàn": 118,
  "sinh": 99,
  "giỏi": 30,
  "hoá": 38,
  "cấp": 16,
  "ngồi xem": 76,
  "giấy": 28,
  "phép": 95,
  "nha": 77,
  "dán giấy": 21,
  "giấy phép": 29,
  "nguyen": 69,
  "nhỏ": 86,
  "nhạc nhỏ": 84,
  "học hoá": 45,
  "hoá ngồi": 39,
  "lốp": 54,
  "xong": 141,
  "đừng": 146,
  "tìm": 121,
  "đăng": 145,
  "du": 18,
  "sơn": 100,
  "luyến": 50,
  "nhạc du": 83,
  "du sơn": 19,
  "sơn luyến": 101,
  "xem câu": 140,
  "ta": 102,
  "chọn": 11,
  "phản": 96,
  "lực": 57,
  "xe": 137,
  "bay": 2,
  "ăn": 143,
  "ngu": 68,
  "tăng": 122,
  "proton": 97,
  "điện": 144,
  "lâu": 52,
  "tồn lâu": 130,
  "cách": 12,
  "dùng": 23,
  "công": 15,
  "nhớ": 87,
  "tập": 125,
  "mất": 61,
  "ts": 116,
  "shop": 98,
  "tha": 103,
  "tên": 120,
  "tâm": 119,
  "vũ": 136,
  "thuyết": 104,
  "admin": 1,
  "nè": 88,
  "lý": 53,
  "cỡ": 17,
  "phát": 93,
  "og": 90,
  "thời": 111,
  "gian": 27,
  "thí": 105,
  "og thể": 91,
  "thời gian": 112,
  "gốc": 33,
  "hợp": 46,
  "nặng": 89,
  "khó": 49,
  "hai": 34,
  "hiện": 36,
  "ngắn": 73,
  "phát hiện": 94
}